Repository: fervidum/f9requestquote
Catalog: i18n/languages/f9requestquote-*.po
Languages: pt_br

source: Request Quote Settings
pt_br: Configurações de Orçamento

source: Request Quote
pt_br: Orçamento

source: Your settings have been saved.
pt_br: Suas configurações foram salvas.

source: Select a page&hellip;
pt_br: Selecione uma página&hellip;

source: General
pt_br: Geral

source: Cart page
pt_br: Página do orçamento

source: Page contents: [%s]
pt_br: Conteúdo da página: [%s]

source: Save changes
pt_br: Salvar alterações

source: F9requestquote
pt_br: F9orçamento

source: Request quote of products.
pt_br: Solicitar orçamento de produtos.

# Page slug
source: cart
pt_br: orcamento

# Page title
source: Cart
pt_br: Orçamento
